/*
  ==============================
  データ定義（data.json を直接埋め込み）
  ==============================
*/

const data = [

{ "src": "10001_設定1相当_非リセット時_短縮なし_0_不問_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10002_設定混合_非リセット時_短縮なし_0_不問_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10003_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10004_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10005_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10006_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10007_設定1相当_非リセット時_駆け抜け後_0_不問_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10008_設定混合_非リセット時_駆け抜け後_0_不問_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10009_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10010_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10011_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10012_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10013_設定1相当_非リセット時_上位後_0_不問_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10014_設定混合_非リセット時_上位後_0_不問_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10015_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10016_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10017_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10018_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10019_設定1相当_非リセット時_上位直撃後_0_不問_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10020_設定混合_非リセット時_上位直撃後_0_不問_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10021_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10022_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10023_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10024_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10025_設定1相当_非リセット時_短縮なし_0_1500~1999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10026_設定混合_非リセット時_短縮なし_0_1500~1999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10027_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_1500~1999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10028_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_1500~1999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10029_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_1500~1999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10030_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_1500~1999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10031_設定1相当_非リセット時_駆け抜け後_0_1500~1999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10032_設定混合_非リセット時_駆け抜け後_0_1500~1999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10033_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_1500~1999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10034_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_1500~1999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10035_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_1500~1999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10036_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_1500~1999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10037_設定1相当_非リセット時_上位後_0_1500~1999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10038_設定混合_非リセット時_上位後_0_1500~1999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10039_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_1500~1999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10040_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_1500~1999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10041_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_1500~1999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10042_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_1500~1999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10043_設定1相当_非リセット時_上位直撃後_0_1500~1999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10044_設定混合_非リセット時_上位直撃後_0_1500~1999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10045_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_1500~1999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10046_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_1500~1999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10047_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_1500~1999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10048_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_1500~1999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1500~1999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10049_設定1相当_非リセット時_短縮なし_0_1000~1499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10050_設定混合_非リセット時_短縮なし_0_1000~1499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10051_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_1000~1499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10052_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_1000~1499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10053_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_1000~1499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10054_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_1000~1499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10055_設定1相当_非リセット時_駆け抜け後_0_1000~1499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10056_設定混合_非リセット時_駆け抜け後_0_1000~1499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10057_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_1000~1499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10058_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_1000~1499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10059_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_1000~1499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10060_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_1000~1499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10061_設定1相当_非リセット時_上位後_0_1000~1499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10062_設定混合_非リセット時_上位後_0_1000~1499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10063_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_1000~1499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10064_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_1000~1499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10065_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_1000~1499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10066_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_1000~1499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10067_設定1相当_非リセット時_上位直撃後_0_1000~1499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10068_設定混合_非リセット時_上位直撃後_0_1000~1499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10069_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_1000~1499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10070_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_1000~1499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10071_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_1000~1499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10072_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_1000~1499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"1000~1499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10073_設定1相当_非リセット時_短縮なし_0_500~999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10074_設定混合_非リセット時_短縮なし_0_500~999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10075_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_500~999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10076_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_500~999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10077_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_500~999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10078_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_500~999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10079_設定1相当_非リセット時_駆け抜け後_0_500~999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10080_設定混合_非リセット時_駆け抜け後_0_500~999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10081_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_500~999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10082_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_500~999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10083_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_500~999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10084_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_500~999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10085_設定1相当_非リセット時_上位後_0_500~999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10086_設定混合_非リセット時_上位後_0_500~999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10087_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_500~999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10088_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_500~999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10089_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_500~999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10090_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_500~999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10091_設定1相当_非リセット時_上位直撃後_0_500~999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10092_設定混合_非リセット時_上位直撃後_0_500~999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10093_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_500~999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10094_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_500~999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10095_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_500~999_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10096_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_500~999_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"500~999","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10097_設定1相当_非リセット時_短縮なし_0_0~499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10098_設定混合_非リセット時_短縮なし_0_0~499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10099_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_0~499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10100_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_0~499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10101_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_0~499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10102_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_0~499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10103_設定1相当_非リセット時_駆け抜け後_0_0~499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10104_設定混合_非リセット時_駆け抜け後_0_0~499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10105_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_0~499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10106_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_0~499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10107_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_0~499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10108_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_0~499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10109_設定1相当_非リセット時_上位後_0_0~499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10110_設定混合_非リセット時_上位後_0_0~499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10111_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_0~499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10112_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_0~499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10113_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_0~499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10114_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_0~499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10115_設定1相当_非リセット時_上位直撃後_0_0~499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10116_設定混合_非リセット時_上位直撃後_0_0~499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10117_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_0~499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10118_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_0~499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10119_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_0~499_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10120_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_0~499_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"0~499","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10121_設定1相当_非リセット時_短縮なし_0_-500~-1_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10122_設定混合_非リセット時_短縮なし_0_-500~-1_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10123_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_-500~-1_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10124_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_-500~-1_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10125_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_-500~-1_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10126_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_-500~-1_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10127_設定1相当_非リセット時_駆け抜け後_0_-500~-1_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10128_設定混合_非リセット時_駆け抜け後_0_-500~-1_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10129_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-500~-1_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10130_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-500~-1_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10131_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-500~-1_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10132_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-500~-1_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10133_設定1相当_非リセット時_上位後_0_-500~-1_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10134_設定混合_非リセット時_上位後_0_-500~-1_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10135_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_-500~-1_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10136_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_-500~-1_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10137_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_-500~-1_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10138_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_-500~-1_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10139_設定1相当_非リセット時_上位直撃後_0_-500~-1_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10140_設定混合_非リセット時_上位直撃後_0_-500~-1_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10141_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_-500~-1_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10142_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_-500~-1_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10143_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_-500~-1_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10144_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_-500~-1_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-500~-1","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10145_設定1相当_非リセット時_短縮なし_0_-1000~-501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10146_設定混合_非リセット時_短縮なし_0_-1000~-501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10147_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_-1000~-501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10148_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_-1000~-501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10149_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_-1000~-501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10150_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_-1000~-501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10151_設定1相当_非リセット時_駆け抜け後_0_-1000~-501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10152_設定混合_非リセット時_駆け抜け後_0_-1000~-501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10153_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-1000~-501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10154_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-1000~-501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10155_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-1000~-501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10156_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-1000~-501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10157_設定1相当_非リセット時_上位後_0_-1000~-501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10158_設定混合_非リセット時_上位後_0_-1000~-501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10159_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_-1000~-501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10160_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_-1000~-501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10161_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_-1000~-501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10162_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_-1000~-501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10163_設定1相当_非リセット時_上位直撃後_0_-1000~-501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10164_設定混合_非リセット時_上位直撃後_0_-1000~-501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10165_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_-1000~-501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10166_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_-1000~-501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10167_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_-1000~-501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10168_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_-1000~-501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1000~-501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10169_設定1相当_非リセット時_短縮なし_0_-1500~-1001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10170_設定混合_非リセット時_短縮なし_0_-1500~-1001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10171_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_-1500~-1001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10172_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_-1500~-1001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10173_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_-1500~-1001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10174_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_-1500~-1001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10175_設定1相当_非リセット時_駆け抜け後_0_-1500~-1001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10176_設定混合_非リセット時_駆け抜け後_0_-1500~-1001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10177_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-1500~-1001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10178_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-1500~-1001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10179_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-1500~-1001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10180_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-1500~-1001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10181_設定1相当_非リセット時_上位後_0_-1500~-1001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10182_設定混合_非リセット時_上位後_0_-1500~-1001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10183_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_-1500~-1001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10184_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_-1500~-1001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10185_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_-1500~-1001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10186_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_-1500~-1001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10187_設定1相当_非リセット時_上位直撃後_0_-1500~-1001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10188_設定混合_非リセット時_上位直撃後_0_-1500~-1001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10189_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_-1500~-1001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10190_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_-1500~-1001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10191_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_-1500~-1001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10192_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_-1500~-1001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-1500~-1001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10193_設定1相当_非リセット時_短縮なし_0_-2000~-1501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10194_設定混合_非リセット時_短縮なし_0_-2000~-1501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10195_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_-2000~-1501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10196_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_-2000~-1501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10197_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_-2000~-1501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10198_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_-2000~-1501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10199_設定1相当_非リセット時_駆け抜け後_0_-2000~-1501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10200_設定混合_非リセット時_駆け抜け後_0_-2000~-1501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10201_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-2000~-1501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10202_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-2000~-1501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10203_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-2000~-1501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10204_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-2000~-1501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10205_設定1相当_非リセット時_上位後_0_-2000~-1501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10206_設定混合_非リセット時_上位後_0_-2000~-1501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10207_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_-2000~-1501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10208_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_-2000~-1501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10209_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_-2000~-1501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10210_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_-2000~-1501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10211_設定1相当_非リセット時_上位直撃後_0_-2000~-1501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10212_設定混合_非リセット時_上位直撃後_0_-2000~-1501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10213_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_-2000~-1501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10214_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_-2000~-1501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10215_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_-2000~-1501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10216_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_-2000~-1501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2000~-1501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10217_設定1相当_非リセット時_短縮なし_0_-2500~-2001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10218_設定混合_非リセット時_短縮なし_0_-2500~-2001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10219_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_-2500~-2001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10220_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_-2500~-2001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10221_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_-2500~-2001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10222_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_-2500~-2001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10223_設定1相当_非リセット時_駆け抜け後_0_-2500~-2001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10224_設定混合_非リセット時_駆け抜け後_0_-2500~-2001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10225_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-2500~-2001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10226_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-2500~-2001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10227_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-2500~-2001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10228_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-2500~-2001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10229_設定1相当_非リセット時_上位後_0_-2500~-2001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10230_設定混合_非リセット時_上位後_0_-2500~-2001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10231_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_-2500~-2001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10232_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_-2500~-2001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10233_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_-2500~-2001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10234_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_-2500~-2001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10235_設定1相当_非リセット時_上位直撃後_0_-2500~-2001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10236_設定混合_非リセット時_上位直撃後_0_-2500~-2001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10237_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_-2500~-2001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10238_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_-2500~-2001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10239_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_-2500~-2001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10240_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_-2500~-2001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-2500~-2001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10241_設定1相当_非リセット時_短縮なし_0_-3000~-2501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10242_設定混合_非リセット時_短縮なし_0_-3000~-2501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10243_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_-3000~-2501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10244_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_-3000~-2501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10245_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_-3000~-2501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10246_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_-3000~-2501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10247_設定1相当_非リセット時_駆け抜け後_0_-3000~-2501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10248_設定混合_非リセット時_駆け抜け後_0_-3000~-2501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10249_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-3000~-2501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10250_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-3000~-2501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10251_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-3000~-2501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10252_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-3000~-2501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10253_設定1相当_非リセット時_上位後_0_-3000~-2501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10254_設定混合_非リセット時_上位後_0_-3000~-2501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10255_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_-3000~-2501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10256_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_-3000~-2501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10257_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_-3000~-2501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10258_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_-3000~-2501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10259_設定1相当_非リセット時_上位直撃後_0_-3000~-2501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10260_設定混合_非リセット時_上位直撃後_0_-3000~-2501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10261_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_-3000~-2501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10262_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_-3000~-2501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10263_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_-3000~-2501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10264_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_-3000~-2501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-3000~-2501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10265_設定1相当_非リセット時_短縮なし_0_-3500~-3001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-3500~-3001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10266_設定混合_非リセット時_短縮なし_0_-3500~-3001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-3500~-3001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10267_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_-3500~-3001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-3500~-3001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10268_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_-3500~-3001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-3500~-3001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10269_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_-3500~-3001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-3500~-3001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10270_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_-3500~-3001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-3500~-3001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10271_設定1相当_非リセット時_駆け抜け後_0_-3500~-3001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-3500~-3001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10272_設定混合_非リセット時_駆け抜け後_0_-3500~-3001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-3500~-3001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10273_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-3500~-3001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-3500~-3001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10274_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-3500~-3001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-3500~-3001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10275_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-3500~-3001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-3500~-3001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10276_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-3500~-3001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-3500~-3001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },












{ "src": "10289_設定1相当_非リセット時_短縮なし_0_-4000~-3501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-4000~-3501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10290_設定混合_非リセット時_短縮なし_0_-4000~-3501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-4000~-3501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10291_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_-4000~-3501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-4000~-3501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10292_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_-4000~-3501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-4000~-3501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10293_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_-4000~-3501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-4000~-3501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10294_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_-4000~-3501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-4000~-3501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10295_設定1相当_非リセット時_駆け抜け後_0_-4000~-3501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-4000~-3501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10296_設定混合_非リセット時_駆け抜け後_0_-4000~-3501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-4000~-3501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10297_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-4000~-3501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-4000~-3501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10298_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-4000~-3501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-4000~-3501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10299_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-4000~-3501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-4000~-3501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10300_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-4000~-3501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-4000~-3501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },












{ "src": "10313_設定1相当_非リセット時_短縮なし_0_-4500~-4001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-4500~-4001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10314_設定混合_非リセット時_短縮なし_0_-4500~-4001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-4500~-4001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10315_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_-4500~-4001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-4500~-4001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10316_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_-4500~-4001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-4500~-4001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10317_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_-4500~-4001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-4500~-4001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10318_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_-4500~-4001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-4500~-4001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10319_設定1相当_非リセット時_駆け抜け後_0_-4500~-4001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-4500~-4001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10320_設定混合_非リセット時_駆け抜け後_0_-4500~-4001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-4500~-4001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10321_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-4500~-4001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-4500~-4001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10322_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-4500~-4001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-4500~-4001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10323_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-4500~-4001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-4500~-4001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10324_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-4500~-4001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-4500~-4001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },












{ "src": "10337_設定1相当_非リセット時_短縮なし_0_-5000~-4501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-5000~-4501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10338_設定混合_非リセット時_短縮なし_0_-5000~-4501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-5000~-4501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10339_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_-5000~-4501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-5000~-4501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10340_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_-5000~-4501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-5000~-4501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10341_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_-5000~-4501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-5000~-4501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10342_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_-5000~-4501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-5000~-4501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10343_設定1相当_非リセット時_駆け抜け後_0_-5000~-4501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-5000~-4501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10344_設定混合_非リセット時_駆け抜け後_0_-5000~-4501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-5000~-4501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10345_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-5000~-4501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-5000~-4501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10346_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-5000~-4501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-5000~-4501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10347_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-5000~-4501_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-5000~-4501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10348_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-5000~-4501_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-5000~-4501","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },












{ "src": "10361_設定1相当_非リセット時_短縮なし_0_-9999~-5001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-9999~-5001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10362_設定混合_非リセット時_短縮なし_0_-9999~-5001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"-9999~-5001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10363_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_-9999~-5001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-9999~-5001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10364_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_-9999~-5001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-9999~-5001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10365_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_-9999~-5001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-9999~-5001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10366_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_-9999~-5001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-9999~-5001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10367_設定1相当_非リセット時_駆け抜け後_0_-9999~-5001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-9999~-5001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10368_設定混合_非リセット時_駆け抜け後_0_-9999~-5001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"-9999~-5001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10369_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-9999~-5001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-9999~-5001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10370_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_-9999~-5001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"-9999~-5001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10371_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-9999~-5001_不問_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-9999~-5001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },
{ "src": "10372_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_-9999~-5001_不問_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"-9999~-5001","前回ST出玉":"不問","前回ST当選ゾーン":"不問" },


















{ "src": "10391_設定1相当_非リセット時_駆け抜け後_0_不問_0~100_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"0~100","前回ST当選ゾーン":"不問" },
{ "src": "10392_設定混合_非リセット時_駆け抜け後_0_不問_0~100_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"0~100","前回ST当選ゾーン":"不問" },
{ "src": "10393_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_0~100_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"0~100","前回ST当選ゾーン":"不問" },
{ "src": "10394_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_0~100_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"0~100","前回ST当選ゾーン":"不問" },
{ "src": "10395_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_0~100_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"0~100","前回ST当選ゾーン":"不問" },
{ "src": "10396_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_0~100_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"0~100","前回ST当選ゾーン":"不問" },












{ "src": "10409_設定1相当_非リセット時_短縮なし_0_不問_101~200_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"101~200","前回ST当選ゾーン":"不問" },
{ "src": "10410_設定混合_非リセット時_短縮なし_0_不問_101~200_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"101~200","前回ST当選ゾーン":"不問" },
{ "src": "10411_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_101~200_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"101~200","前回ST当選ゾーン":"不問" },
{ "src": "10412_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_101~200_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"101~200","前回ST当選ゾーン":"不問" },
{ "src": "10413_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_101~200_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"101~200","前回ST当選ゾーン":"不問" },
{ "src": "10414_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_101~200_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"101~200","前回ST当選ゾーン":"不問" },


















{ "src": "10433_設定1相当_非リセット時_短縮なし_0_不問_201~300_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"201~300","前回ST当選ゾーン":"不問" },
{ "src": "10434_設定混合_非リセット時_短縮なし_0_不問_201~300_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"201~300","前回ST当選ゾーン":"不問" },
{ "src": "10435_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_201~300_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"201~300","前回ST当選ゾーン":"不問" },
{ "src": "10436_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_201~300_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"201~300","前回ST当選ゾーン":"不問" },
{ "src": "10437_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_201~300_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"201~300","前回ST当選ゾーン":"不問" },
{ "src": "10438_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_201~300_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"201~300","前回ST当選ゾーン":"不問" },


















{ "src": "10457_設定1相当_非リセット時_短縮なし_0_不問_301~400_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"301~400","前回ST当選ゾーン":"不問" },
{ "src": "10458_設定混合_非リセット時_短縮なし_0_不問_301~400_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"301~400","前回ST当選ゾーン":"不問" },
{ "src": "10459_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_301~400_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"301~400","前回ST当選ゾーン":"不問" },
{ "src": "10460_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_301~400_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"301~400","前回ST当選ゾーン":"不問" },
{ "src": "10461_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_301~400_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"301~400","前回ST当選ゾーン":"不問" },
{ "src": "10462_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_301~400_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"301~400","前回ST当選ゾーン":"不問" },


















{ "src": "10481_設定1相当_非リセット時_短縮なし_0_不問_401~500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"401~500","前回ST当選ゾーン":"不問" },
{ "src": "10482_設定混合_非リセット時_短縮なし_0_不問_401~500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"401~500","前回ST当選ゾーン":"不問" },
{ "src": "10483_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_401~500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"401~500","前回ST当選ゾーン":"不問" },
{ "src": "10484_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_401~500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"401~500","前回ST当選ゾーン":"不問" },
{ "src": "10485_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_401~500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"401~500","前回ST当選ゾーン":"不問" },
{ "src": "10486_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_401~500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"401~500","前回ST当選ゾーン":"不問" },


















{ "src": "10505_設定1相当_非リセット時_短縮なし_0_不問_501~1000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"501~1000","前回ST当選ゾーン":"不問" },
{ "src": "10506_設定混合_非リセット時_短縮なし_0_不問_501~1000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"501~1000","前回ST当選ゾーン":"不問" },
{ "src": "10507_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_501~1000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"501~1000","前回ST当選ゾーン":"不問" },
{ "src": "10508_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_501~1000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"501~1000","前回ST当選ゾーン":"不問" },
{ "src": "10509_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_501~1000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"501~1000","前回ST当選ゾーン":"不問" },
{ "src": "10510_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_501~1000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"501~1000","前回ST当選ゾーン":"不問" },


















{ "src": "10529_設定1相当_非リセット時_短縮なし_0_不問_1001~1500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10530_設定混合_非リセット時_短縮なし_0_不問_1001~1500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10531_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_1001~1500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10532_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_1001~1500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10533_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_1001~1500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10534_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_1001~1500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },






{ "src": "10541_設定1相当_非リセット時_上位後_0_不問_1001~1500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10542_設定混合_非リセット時_上位後_0_不問_1001~1500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10543_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_1001~1500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10544_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_1001~1500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10545_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_1001~1500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10546_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_1001~1500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10547_設定1相当_非リセット時_上位直撃後_0_不問_1001~1500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10548_設定混合_非リセット時_上位直撃後_0_不問_1001~1500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10549_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_1001~1500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10550_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_1001~1500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10551_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_1001~1500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },
{ "src": "10552_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_1001~1500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"1001~1500","前回ST当選ゾーン":"不問" },












{ "src": "10565_設定1相当_非リセット時_上位後_0_不問_1501~2000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"1501~2000","前回ST当選ゾーン":"不問" },
{ "src": "10566_設定混合_非リセット時_上位後_0_不問_1501~2000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"1501~2000","前回ST当選ゾーン":"不問" },
{ "src": "10567_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_1501~2000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"1501~2000","前回ST当選ゾーン":"不問" },
{ "src": "10568_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_1501~2000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"1501~2000","前回ST当選ゾーン":"不問" },
{ "src": "10569_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_1501~2000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"1501~2000","前回ST当選ゾーン":"不問" },
{ "src": "10570_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_1501~2000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"1501~2000","前回ST当選ゾーン":"不問" },
{ "src": "10571_設定1相当_非リセット時_上位直撃後_0_不問_1501~2000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"1501~2000","前回ST当選ゾーン":"不問" },
{ "src": "10572_設定混合_非リセット時_上位直撃後_0_不問_1501~2000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"1501~2000","前回ST当選ゾーン":"不問" },
{ "src": "10573_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_1501~2000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"1501~2000","前回ST当選ゾーン":"不問" },
{ "src": "10574_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_1501~2000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"1501~2000","前回ST当選ゾーン":"不問" },
{ "src": "10575_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_1501~2000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"1501~2000","前回ST当選ゾーン":"不問" },
{ "src": "10576_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_1501~2000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"1501~2000","前回ST当選ゾーン":"不問" },












{ "src": "10589_設定1相当_非リセット時_上位後_0_不問_2001~2500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"2001~2500","前回ST当選ゾーン":"不問" },
{ "src": "10590_設定混合_非リセット時_上位後_0_不問_2001~2500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"2001~2500","前回ST当選ゾーン":"不問" },
{ "src": "10591_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_2001~2500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"2001~2500","前回ST当選ゾーン":"不問" },
{ "src": "10592_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_2001~2500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"2001~2500","前回ST当選ゾーン":"不問" },
{ "src": "10593_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_2001~2500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"2001~2500","前回ST当選ゾーン":"不問" },
{ "src": "10594_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_2001~2500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"2001~2500","前回ST当選ゾーン":"不問" },
{ "src": "10595_設定1相当_非リセット時_上位直撃後_0_不問_2001~2500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"2001~2500","前回ST当選ゾーン":"不問" },
{ "src": "10596_設定混合_非リセット時_上位直撃後_0_不問_2001~2500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"2001~2500","前回ST当選ゾーン":"不問" },
{ "src": "10597_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_2001~2500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"2001~2500","前回ST当選ゾーン":"不問" },
{ "src": "10598_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_2001~2500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"2001~2500","前回ST当選ゾーン":"不問" },
{ "src": "10599_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_2001~2500_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"2001~2500","前回ST当選ゾーン":"不問" },
{ "src": "10600_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_2001~2500_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"2001~2500","前回ST当選ゾーン":"不問" },












{ "src": "10613_設定1相当_非リセット時_上位後_0_不問_2501~3000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"2501~3000","前回ST当選ゾーン":"不問" },
{ "src": "10614_設定混合_非リセット時_上位後_0_不問_2501~3000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"2501~3000","前回ST当選ゾーン":"不問" },
{ "src": "10615_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_2501~3000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"2501~3000","前回ST当選ゾーン":"不問" },
{ "src": "10616_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_2501~3000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"2501~3000","前回ST当選ゾーン":"不問" },
{ "src": "10617_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_2501~3000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"2501~3000","前回ST当選ゾーン":"不問" },
{ "src": "10618_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_2501~3000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"2501~3000","前回ST当選ゾーン":"不問" },
{ "src": "10619_設定1相当_非リセット時_上位直撃後_0_不問_2501~3000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"2501~3000","前回ST当選ゾーン":"不問" },
{ "src": "10620_設定混合_非リセット時_上位直撃後_0_不問_2501~3000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"2501~3000","前回ST当選ゾーン":"不問" },
{ "src": "10621_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_2501~3000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"2501~3000","前回ST当選ゾーン":"不問" },
{ "src": "10622_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_2501~3000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"2501~3000","前回ST当選ゾーン":"不問" },
{ "src": "10623_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_2501~3000_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"2501~3000","前回ST当選ゾーン":"不問" },
{ "src": "10624_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_2501~3000_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"2501~3000","前回ST当選ゾーン":"不問" },












{ "src": "10637_設定1相当_非リセット時_上位後_0_不問_3001~9999_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"3001~9999","前回ST当選ゾーン":"不問" },
{ "src": "10638_設定混合_非リセット時_上位後_0_不問_3001~9999_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"3001~9999","前回ST当選ゾーン":"不問" },
{ "src": "10639_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_3001~9999_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"3001~9999","前回ST当選ゾーン":"不問" },
{ "src": "10640_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_3001~9999_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"3001~9999","前回ST当選ゾーン":"不問" },
{ "src": "10641_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_3001~9999_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"3001~9999","前回ST当選ゾーン":"不問" },
{ "src": "10642_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_3001~9999_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"3001~9999","前回ST当選ゾーン":"不問" },
{ "src": "10643_設定1相当_非リセット時_上位直撃後_0_不問_3001~9999_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"3001~9999","前回ST当選ゾーン":"不問" },
{ "src": "10644_設定混合_非リセット時_上位直撃後_0_不問_3001~9999_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"3001~9999","前回ST当選ゾーン":"不問" },
{ "src": "10645_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_3001~9999_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"3001~9999","前回ST当選ゾーン":"不問" },
{ "src": "10646_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_3001~9999_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"3001~9999","前回ST当選ゾーン":"不問" },
{ "src": "10647_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_3001~9999_不問.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"3001~9999","前回ST当選ゾーン":"不問" },
{ "src": "10648_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_3001~9999_不問.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"3001~9999","前回ST当選ゾーン":"不問" },
{ "src": "10649_設定1相当_非リセット時_短縮なし_0_不問_不問_1~100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10650_設定混合_非リセット時_短縮なし_0_不問_不問_1~100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10651_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_1~100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10652_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_1~100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10653_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_1~100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10654_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_1~100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10655_設定1相当_非リセット時_駆け抜け後_0_不問_不問_1~100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10656_設定混合_非リセット時_駆け抜け後_0_不問_不問_1~100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10657_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_1~100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10658_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_1~100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10659_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_1~100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10660_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_1~100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10661_設定1相当_非リセット時_上位後_0_不問_不問_1~100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10662_設定混合_非リセット時_上位後_0_不問_不問_1~100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10663_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_1~100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10664_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_1~100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10665_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_1~100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10666_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_1~100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10667_設定1相当_非リセット時_上位直撃後_0_不問_不問_1~100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10668_設定混合_非リセット時_上位直撃後_0_不問_不問_1~100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10669_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_1~100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10670_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_1~100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10671_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_1~100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10672_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_1~100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"1~100" },
{ "src": "10673_設定1相当_非リセット時_短縮なし_0_不問_不問_101~200.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10674_設定混合_非リセット時_短縮なし_0_不問_不問_101~200.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10675_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_101~200.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10676_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_101~200.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10677_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_101~200.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10678_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_101~200.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10679_設定1相当_非リセット時_駆け抜け後_0_不問_不問_101~200.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10680_設定混合_非リセット時_駆け抜け後_0_不問_不問_101~200.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10681_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_101~200.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10682_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_101~200.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10683_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_101~200.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10684_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_101~200.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10685_設定1相当_非リセット時_上位後_0_不問_不問_101~200.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10686_設定混合_非リセット時_上位後_0_不問_不問_101~200.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10687_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_101~200.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10688_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_101~200.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10689_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_101~200.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10690_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_101~200.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10691_設定1相当_非リセット時_上位直撃後_0_不問_不問_101~200.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10692_設定混合_非リセット時_上位直撃後_0_不問_不問_101~200.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10693_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_101~200.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10694_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_101~200.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10695_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_101~200.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10696_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_101~200.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"101~200" },
{ "src": "10697_設定1相当_非リセット時_短縮なし_0_不問_不問_201~300.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10698_設定混合_非リセット時_短縮なし_0_不問_不問_201~300.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10699_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_201~300.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10700_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_201~300.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10701_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_201~300.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10702_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_201~300.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10703_設定1相当_非リセット時_駆け抜け後_0_不問_不問_201~300.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10704_設定混合_非リセット時_駆け抜け後_0_不問_不問_201~300.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10705_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_201~300.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10706_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_201~300.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10707_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_201~300.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10708_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_201~300.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10709_設定1相当_非リセット時_上位後_0_不問_不問_201~300.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10710_設定混合_非リセット時_上位後_0_不問_不問_201~300.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10711_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_201~300.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10712_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_201~300.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10713_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_201~300.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10714_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_201~300.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10715_設定1相当_非リセット時_上位直撃後_0_不問_不問_201~300.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10716_設定混合_非リセット時_上位直撃後_0_不問_不問_201~300.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10717_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_201~300.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10718_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_201~300.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10719_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_201~300.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10720_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_201~300.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"201~300" },
{ "src": "10721_設定1相当_非リセット時_短縮なし_0_不問_不問_301~400.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10722_設定混合_非リセット時_短縮なし_0_不問_不問_301~400.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10723_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_301~400.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10724_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_301~400.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10725_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_301~400.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10726_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_301~400.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10727_設定1相当_非リセット時_駆け抜け後_0_不問_不問_301~400.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10728_設定混合_非リセット時_駆け抜け後_0_不問_不問_301~400.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10729_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_301~400.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10730_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_301~400.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10731_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_301~400.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10732_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_301~400.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10733_設定1相当_非リセット時_上位後_0_不問_不問_301~400.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10734_設定混合_非リセット時_上位後_0_不問_不問_301~400.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10735_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_301~400.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10736_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_301~400.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10737_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_301~400.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10738_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_301~400.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10739_設定1相当_非リセット時_上位直撃後_0_不問_不問_301~400.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10740_設定混合_非リセット時_上位直撃後_0_不問_不問_301~400.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10741_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_301~400.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10742_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_301~400.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10743_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_301~400.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10744_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_301~400.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"301~400" },
{ "src": "10745_設定1相当_非リセット時_短縮なし_0_不問_不問_401~500.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10746_設定混合_非リセット時_短縮なし_0_不問_不問_401~500.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10747_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_401~500.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10748_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_401~500.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10749_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_401~500.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10750_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_401~500.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10751_設定1相当_非リセット時_駆け抜け後_0_不問_不問_401~500.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10752_設定混合_非リセット時_駆け抜け後_0_不問_不問_401~500.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10753_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_401~500.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10754_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_401~500.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10755_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_401~500.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10756_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_401~500.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10757_設定1相当_非リセット時_上位後_0_不問_不問_401~500.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10758_設定混合_非リセット時_上位後_0_不問_不問_401~500.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10759_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_401~500.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10760_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_401~500.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10761_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_401~500.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10762_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_401~500.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10763_設定1相当_非リセット時_上位直撃後_0_不問_不問_401~500.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10764_設定混合_非リセット時_上位直撃後_0_不問_不問_401~500.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10765_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_401~500.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10766_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_401~500.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10767_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_401~500.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10768_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_401~500.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"401~500" },
{ "src": "10769_設定1相当_非リセット時_短縮なし_0_不問_不問_501~600.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10770_設定混合_非リセット時_短縮なし_0_不問_不問_501~600.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10771_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_501~600.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10772_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_501~600.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10773_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_501~600.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10774_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_501~600.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10775_設定1相当_非リセット時_駆け抜け後_0_不問_不問_501~600.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10776_設定混合_非リセット時_駆け抜け後_0_不問_不問_501~600.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10777_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_501~600.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10778_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_501~600.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10779_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_501~600.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10780_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_501~600.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10781_設定1相当_非リセット時_上位後_0_不問_不問_501~600.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10782_設定混合_非リセット時_上位後_0_不問_不問_501~600.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10783_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_501~600.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10784_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_501~600.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10785_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_501~600.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10786_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_501~600.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10787_設定1相当_非リセット時_上位直撃後_0_不問_不問_501~600.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10788_設定混合_非リセット時_上位直撃後_0_不問_不問_501~600.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10789_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_501~600.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10790_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_501~600.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10791_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_501~600.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10792_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_501~600.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"501~600" },
{ "src": "10793_設定1相当_非リセット時_短縮なし_0_不問_不問_601~700.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10794_設定混合_非リセット時_短縮なし_0_不問_不問_601~700.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10795_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_601~700.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10796_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_601~700.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10797_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_601~700.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10798_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_601~700.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10799_設定1相当_非リセット時_駆け抜け後_0_不問_不問_601~700.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10800_設定混合_非リセット時_駆け抜け後_0_不問_不問_601~700.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10801_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_601~700.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10802_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_601~700.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10803_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_601~700.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10804_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_601~700.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10805_設定1相当_非リセット時_上位後_0_不問_不問_601~700.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10806_設定混合_非リセット時_上位後_0_不問_不問_601~700.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10807_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_601~700.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10808_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_601~700.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10809_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_601~700.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10810_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_601~700.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10811_設定1相当_非リセット時_上位直撃後_0_不問_不問_601~700.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10812_設定混合_非リセット時_上位直撃後_0_不問_不問_601~700.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10813_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_601~700.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10814_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_601~700.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10815_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_601~700.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10816_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_601~700.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"601~700" },
{ "src": "10817_設定1相当_非リセット時_短縮なし_0_不問_不問_701~800.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10818_設定混合_非リセット時_短縮なし_0_不問_不問_701~800.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10819_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_701~800.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10820_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_701~800.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10821_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_701~800.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10822_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_701~800.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10823_設定1相当_非リセット時_駆け抜け後_0_不問_不問_701~800.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10824_設定混合_非リセット時_駆け抜け後_0_不問_不問_701~800.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10825_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_701~800.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10826_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_701~800.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10827_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_701~800.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10828_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_701~800.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10829_設定1相当_非リセット時_上位後_0_不問_不問_701~800.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10830_設定混合_非リセット時_上位後_0_不問_不問_701~800.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10831_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_701~800.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10832_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_701~800.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10833_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_701~800.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10834_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_701~800.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10835_設定1相当_非リセット時_上位直撃後_0_不問_不問_701~800.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10836_設定混合_非リセット時_上位直撃後_0_不問_不問_701~800.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10837_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_701~800.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10838_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_701~800.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10839_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_701~800.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10840_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_701~800.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"701~800" },
{ "src": "10841_設定1相当_非リセット時_短縮なし_0_不問_不問_801~900.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10842_設定混合_非リセット時_短縮なし_0_不問_不問_801~900.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10843_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_801~900.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10844_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_801~900.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10845_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_801~900.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10846_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_801~900.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10847_設定1相当_非リセット時_駆け抜け後_0_不問_不問_801~900.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10848_設定混合_非リセット時_駆け抜け後_0_不問_不問_801~900.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10849_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_801~900.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10850_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_801~900.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10851_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_801~900.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10852_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_801~900.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10853_設定1相当_非リセット時_上位後_0_不問_不問_801~900.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10854_設定混合_非リセット時_上位後_0_不問_不問_801~900.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10855_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_801~900.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10856_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_801~900.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10857_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_801~900.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10858_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_801~900.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10859_設定1相当_非リセット時_上位直撃後_0_不問_不問_801~900.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10860_設定混合_非リセット時_上位直撃後_0_不問_不問_801~900.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10861_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_801~900.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10862_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_801~900.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10863_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_801~900.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10864_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_801~900.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"801~900" },
{ "src": "10865_設定1相当_非リセット時_短縮なし_0_不問_不問_901~996.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10866_設定混合_非リセット時_短縮なし_0_不問_不問_901~996.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10867_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_901~996.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10868_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_901~996.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10869_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_901~996.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10870_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_901~996.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10871_設定1相当_非リセット時_駆け抜け後_0_不問_不問_901~996.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10872_設定混合_非リセット時_駆け抜け後_0_不問_不問_901~996.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10873_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_901~996.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10874_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_901~996.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10875_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_901~996.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10876_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_901~996.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10877_設定1相当_非リセット時_上位後_0_不問_不問_901~996.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10878_設定混合_非リセット時_上位後_0_不問_不問_901~996.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10879_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_901~996.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10880_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_901~996.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10881_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_901~996.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10882_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_901~996.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10883_設定1相当_非リセット時_上位直撃後_0_不問_不問_901~996.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10884_設定混合_非リセット時_上位直撃後_0_不問_不問_901~996.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10885_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_901~996.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10886_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_901~996.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10887_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_901~996.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10888_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_901~996.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"901~996" },
{ "src": "10889_設定1相当_非リセット時_短縮なし_0_不問_不問_997~1100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10890_設定混合_非リセット時_短縮なし_0_不問_不問_997~1100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10891_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_997~1100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10892_設定混合_非リセット時_短縮なし_1(175~185Gでの当選なし)_不問_不問_997~1100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10893_設定1相当_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_997~1100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10894_設定混合_非リセット時_短縮なし_1(175~185Gでの当選あり)_不問_不問_997~1100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"短縮なし","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10895_設定1相当_非リセット時_駆け抜け後_0_不問_不問_997~1100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10896_設定混合_非リセット時_駆け抜け後_0_不問_不問_997~1100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10897_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_997~1100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10898_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選なし)_不問_不問_997~1100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10899_設定1相当_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_997~1100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10900_設定混合_非リセット時_駆け抜け後_1(175~185Gでの当選あり)_不問_不問_997~1100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"駆け抜け後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10901_設定1相当_非リセット時_上位後_0_不問_不問_997~1100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10902_設定混合_非リセット時_上位後_0_不問_不問_997~1100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10903_設定1相当_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_997~1100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10904_設定混合_非リセット時_上位後_1(175~185Gでの当選なし)_不問_不問_997~1100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10905_設定1相当_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_997~1100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10906_設定混合_非リセット時_上位後_1(175~185Gでの当選あり)_不問_不問_997~1100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10907_設定1相当_非リセット時_上位直撃後_0_不問_不問_997~1100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10908_設定混合_非リセット時_上位直撃後_0_不問_不問_997~1100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"0","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10909_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_997~1100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10910_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選なし)_不問_不問_997~1100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選なし)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10911_設定1相当_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_997~1100.png","設定":"設定1相当","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },
{ "src": "10912_設定混合_非リセット時_上位直撃後_1(175~185Gでの当選あり)_不問_不問_997~1100.png","設定":"設定混合","リセットの有無":"非リセット時","短縮の有無":"上位直撃後","RBスルー回数":"1(175~185Gでの当選あり)","前回ST終了時差枚数":"不問","前回ST出玉":"不問","前回ST当選ゾーン":"997~1100" },




];


/*
==============================
初期化
==============================
*/

const filtersDiv = document.getElementById("filters");
const galleryDiv = document.getElementById("gallery");

// src 以外を条件キーとして取得
const conditionKeys = Object.keys(data[0]).filter(key => key !== "src");

// select要素保持
const selects = {};


/*
==============================
お気に入りUI生成
==============================
*/

const favoriteBox = document.createElement("div");
favoriteBox.id = "favoriteBox";

favoriteBox.innerHTML = `
  <input id="favName" placeholder="お気に入り名">
  <button id="saveFav">保存</button>

  <select id="favList">
    <option value="">お気に入り選択</option>
  </select>

  <button id="loadFav">読込</button>
  <button id="deleteFav">削除</button>
`;

filtersDiv.appendChild(favoriteBox);


/*
==============================
条件UI生成
==============================
*/

conditionKeys.forEach(key => {
  const group = document.createElement("div");
  group.className = "filter-group";

  const label = document.createElement("label");
  label.textContent = key + "：";

  const select = document.createElement("select");

  const values = [...new Set(data.map(item => item[key]))];

  values.forEach(value => {
    const option = document.createElement("option");
    option.value = value;
    option.textContent = value;
    select.appendChild(option);
  });

  select.addEventListener("change", update);

  group.appendChild(label);
  group.appendChild(select);
  filtersDiv.appendChild(group);

  selects[key] = select;
});


/*
==============================
お気に入り機能
==============================
*/

const STORAGE_KEY =
  "imageFilterFavorites_" + location.pathname;

function getFavorites() {
  return JSON.parse(localStorage.getItem(STORAGE_KEY) || "{}");
}

function saveFavorites(obj) {
  localStorage.setItem(STORAGE_KEY, JSON.stringify(obj));
}

function refreshFavoriteList() {
  const favList = document.getElementById("favList");
  const favorites = getFavorites();

  favList.innerHTML =
    '<option value="">お気に入り選択</option>';

  Object.keys(favorites).forEach(name => {
    const option = document.createElement("option");
    option.value = name;
    option.textContent = name;
    favList.appendChild(option);
  });
}

// 保存
document.getElementById("saveFav").onclick = () => {
  const name = document.getElementById("favName").value.trim();
  if (!name) {
    alert("名前を入力してください");
    return;
  }

  const favorites = getFavorites();

  const state = {};
  conditionKeys.forEach(key => {
    state[key] = selects[key].value;
  });

  favorites[name] = state;
  saveFavorites(favorites);
  refreshFavoriteList();

  alert("保存しました");
};

// 読込
document.getElementById("loadFav").onclick = () => {
  const name = document.getElementById("favList").value;
  if (!name) return;

  const favorites = getFavorites();
  const state = favorites[name];

  conditionKeys.forEach(key => {
    if (state[key]) {
      selects[key].value = state[key];
    }
  });

  update();
};

// 削除
document.getElementById("deleteFav").onclick = () => {
  const name = document.getElementById("favList").value;
  if (!name) return;

  if (!confirm("削除しますか？")) return;

  const favorites = getFavorites();
  delete favorites[name];

  saveFavorites(favorites);
  refreshFavoriteList();
};


/*
==============================
検索＆描画
==============================
*/

function update() {
  galleryDiv.innerHTML = "";

  const filtered = data.filter(item => {
    return conditionKeys.every(key => {
      return item[key] === selects[key].value;
    });
  });

  filtered.forEach(item => {
    const img = document.createElement("img");
    img.src = `images/${item.src}`;
    img.alt = item.src;
    galleryDiv.appendChild(img);
  });
}


/*
==============================
初期表示
==============================
*/

refreshFavoriteList();
update();

